{
    "13841": "<h1>Compte banni</h1><p>Nous sommes désolés d'apprendre que votre compte Jst polyvalent lieu de travail a été banni de notre authentification. Nous espérons que vous pourrez bientôt le faire.<br><br>Si votre compte a été banni, il est probable que vous ayez violé nos conditions à plusieurs reprises sur plusieurs comptes et ignoré notre avertissement. Nous n'autorisons aucune activité illégale sur nos sites Web et notre communauté.<br><br>Si votre compte a été banni, S'il vous plaît, n'essayez pas de faire débloquer votre compte immédiatement. Cela donnera l'impression que vous n'avez pas appris ce que vous avez fait de mal et que vous ne comprenez pas nos conditions. Après la notification de l'interdiction de votre compte, contactez-nous directement par e-mail ou via les réseaux sociaux. Excusez-vous pour votre acte répréhensible et Jst polyvalent lieu de travail pourrait reconsidérer et débloquer votre compte.<br><br>Si vous pensez qu'il s'agit d'une erreur, contactez-nous directement immédiatement. Nous essaierons de relancer l'enquête sur votre compte.</p>",
    "67381": "<h1>Compte supprimé</h1><p>Si votre compte a été désactivé pendant 21 jours, votre compte sera supprimé de notre base de données. Vous pouvez demander que votre compte soit réexaminé pour révoquer l'action de désactivation effectuée par l'équipe, mais si vous n'avez rien fait, votre compte sera supprimé dans 21 jours.<br><br>Votre compte pourrait être supprimé par toute personne ayant accès à votre compte. Nous traiterions toute demande de suppression de compte. Vous avez la possibilité de révoquer cette action dans les 21 jours avant que le compte ne soit entièrement supprimé de la base de données.<br><br>Si vous ne vous êtes pas connecté à votre compte pendant 2 mois, votre compte vous sera rappelé par e-mail. Si vous ne vous êtes pas connecté à votre compte dans les 14 jours, nous pourrions supprimer votre compte pour cause d'inactivité.<br><br>Votre compte pourrait également être supprimé par notre personnel si nous découvrions une fraude dangereuse ou des violations de nos conditions sur votre compte. Nous méritons le droit de supprimer votre compte conformément à nos conditions avec vous.<br><br>Nous vous enverrons un avis si votre acc compte a été supprimé. Si votre compte a été supprimé, veuillez vérifier votre boîte aux lettres pour les e-mails de notre part à ce sujet pour le confirmer. Vous pourrez alors recréer un nouveau compte.</p>",
    "89651": "<h1>Compte désactivé</h1><p>Si votre compte a été désactivé par vous, veuillez nous contacter directement pour demander qu'il soit à nouveau activé. Nous pourrions avoir besoin d'une sorte de vérification pour savoir qu'il s'agit bien de vous avant de réactiver votre compte.<br><br>Si votre compte est désactivé par nous, il est probable que vous n'avez pas suivi nos conditions (Conditions d'utilisation et Règles de la communauté). Chaque utilisateur est '''REQUIS''' de suivre chacune de nos conditions sur nos sites Web à tout moment.</p>",
    "10915": "<h1>Compte introuvable</h1><p>Si votre compte est introuvable ou n'existe pas, cela signifie probablement que vous ne vous êtes pas inscrit en utilisant l'authentification du site que vous utilisez actuellement . Nous avons actuellement deux authentifications, une pour les commentaires et une pour le principal.<br><br>Nous allons créer un compte principal pour les utilisateurs sur les commentaires et vice versa. Ce n'est pas automatique et nous devions le faire manuellement afin qu'il puisse a pris du temps à le faire.<br><br>Votre compte peut apparaître comme inexistant ou introuvable lorsqu'il est désactivé ou supprimé après avoir enfreint nos politiques. Vous pouvez également le demander sur nos serveurs d'assistance ou nous contacter pour en savoir plus.</p>",
    "52107": "<h1>Ajustement des dons</h1><p>Jst polyvalent lieu de travail permet actuellement à tout le monde de soutenir ou de faire un don à l'équipe via notre lien de paiement officiel Stripe. Malheureusement, Stripe n'autorise pas l'ajustement du montant des dons.<br><br >Si vous souhaitez avoir un montant différent de notre montant de don par défaut, veuillez nous contacter directement pour que nous générions un lien de paiement spécialement pour votre montant.</p>",
    "98106": "<h1>La COPPA n'exigeait-elle pas que chaque logiciel ait 13 ans ?</h1><p>Oui, la COPPA exige que toutes les plates-formes logicielles et tous les sites Web collectent uniquement les données des utilisateurs de plus de 13 ans sans parent consentement. Les utilisateurs peuvent s'inscrire à un site Web avec le consentement parental même s'ils ont moins de 13 ans, bien que l'âge requis puisse varier d'un pays à l'autre.<br><br>Heureusement, Jst polyvalent lieu de travail n'est pas basé aux États-Unis (États-Unis) ou en Europe Union européenne ou Royaume-Uni (Royaume-Uni). Nous sommes basés en Malaisie, où les lois malaisiennes s'appliquent et non les lois américaines ou européennes. Il n'y a pas de telles lois spécifiques en Malaisie, nous avons donc la liberté d'utiliser l'âge que nous jugeons approprié et nous l'utilisons pour de bon. utiliser afin que tout le monde de 7 à 12 ans puisse l'utiliser librement.<br><br>Veuillez noter que les citoyens américains et les personnes aux États-Unis doivent avoir 13 et 16 ans au Cambodge pour utiliser nos services. Nous n'autorisons pas les utilisateurs de moins de d'utiliser nos services conformément aux lois américaines, sauf avec le consentement parental et la surveillance des parents.</p>",
    "61029": "<h1>Que font les dons ?</h1><p>Les dons signifient beaucoup pour Jst polyvalent lieu de travail. Nous sommes principalement financés par des dons et des parrainages. Peu importe que ce soit 1 $ ou 10 $, il encore considéré comme beaucoup pour Jst polyvalent lieu de travail. Même si cela peut coûter 1 $, cela signifie que notre travail acharné a été respecté par quelqu'un.<br><br>En faisant un don à Jst polyvalent lieu de travail, vous pourriez nous aider à développer des logiciels plus performants et plus puissants. Cela pourrait aussi nous aider à développerment pour chacun des projets.<br><br>Chaque don, qu'il soit de 1 $ ou 10 $, nous ne le gaspillerons pas et nous en ferons certainement bon usage. Le don peut être enregistré sur notre compte public pour une utilisation future, récompense l'équipe du personnel pour son travail acharné, le budget mensuel payé de l'équipe, etc. Le don peut également être utilisé pour héberger et alimenter des projets Jst polyvalent lieu de travail.</p>",
    "92657": "<h1>Embed</h1><p>Le projet Jst polyvalent lieu de travail n'a actuellement aucune API d'intégration pour notre site. Tous nos sites sont actuellement utilisés comme codes sans serveur ou frontend uniquement, nous ne prenons donc en charge aucune API pour toute utilisation commerciale/personnelle. Malheureusement, nous n'avons actuellement aucun plan pour créer une API.<br><br>Bien que Jst polyvalent lieu de travail n'ait pas notre propre API, tous les utilisateurs peuvent utiliser HTML Iframe, Object et Embed sur les projets Jst polyvalent lieu de travail Tout notre site prend également en charge l'intégration Iframe.</p>",
    "78526": "<h1>Comment puis-je faire un don ?</h1><p>Jst polyvalent lieu de travail ne prend actuellement en charge que deux méthodes de don à l'équipe. Nous prévoyons actuellement de mettre en œuvre d'autres méthodes pour que tout le monde nous fasse un don.<br> <br>Actuellement, tout le monde peut faire un don à Jst polyvalent lieu de travail à partir des pages Buy Me A Coffee et Ko-Fi mises en place par Jst Tan, responsable de Jst polyvalent lieu de travail. Vous pouvez également mentionner le projet que vous soutenez actuellement. Vous pouvez soutenir Jst polyvalent lieu de travail par un don unique ou don mensuel pour nous.<br><br>Actuellement, nous avons pris 95 % de tous les types de dons de Buy Me A Coffee avec 5 % donnés à Buy Me A Coffee. Nous avons pris 100 % d'un paiement unique et 5 % pour abonnement mensuel à Ko-Fi.<br><br>Peu importe si c'est 1 $ ou 10 $, cela signifie beaucoup pour nous, donc si vous le pouvez, s'il vous plaît, soutenez-nous en nous faisant un don.</p>",
    "23195": "<h1>Quel âge faut-il pour utiliser les projets Jst polyvalent lieu de travail ?</h1><p>Vous devez avoir plus de 7 ans pour utiliser les projets Jst polyvalent lieu de travail avec le consentement parental et les parents surveillent attentivement leur activités. Si vous n'avez pas le consentement parental, vous devez avoir plus de 13 ans pour utiliser les projets Jst polyvalent lieu de travail, mais cela peut varier d'un pays à l'autre. Pour les pays soumis au RGPD, veuillez avoir plus de 16 ans pour utiliser les projets Jst polyvalent lieu de travail.</p >",
    "89103": "<h1>Processeur de paiement</h1><p>Jst polyvalent lieu de travail utilise actuellement Stripe pour tous les traitements de paiement liés à l'équipe. Tous les paiements de tout le monde sont effectués à l'aide de Stripe avant de nous parvenir pour des raisons de sécurité.<br>< br> Stripe prend en charge plusieurs méthodes de paiement de la part des principales sociétés de cartes du monde entier. Les utilisateurs peuvent utiliser des cartes, des portefeuilles, des débits bancaires, des virements et des virements bancaires sur Stripe. Stripe prend actuellement en charge les transferts via Alipay, Apple Pay, Google Pay, Microsoft Pay, Cliquez pour payer et WeChat Pay.</p>"
}
