{
    "DISCORD": "<h3>1 étoile</h3><p>Discord est une plate-forme VoIP, de messagerie instantanée et de distribution numérique. Les utilisateurs communiquent avec des appels vocaux, des appels vidéo, des SMS, des médias et des fichiers dans des chats privés ou dans le cadre de communautés appelées serveurs.</p><h5>https://discord.com</h5><br><hr><br><h3>Avis</h3><h5>Jst Tan</h5>< p>La pire application de chat sur Internet</p>",
    "REVOLT": "<h3>5 étoiles</h3><p>Ne vous embêtez pas avec des applications de chat qui ne respectent pas votre vie privée : utilisez Revolt.</p><h5>https://revolt.chat< /h5><br><hr><br><h3>Avis</h3><h5>Jst Tan</h5><p>Meilleure application de chat respectueuse de la vie privée disponible sur le marché. Elle bénéficie également d'un excellent support. ",
    "GUILDED": "<h3>4 étoiles</h3><p>Guilded est une plateforme VoIP, de messagerie instantanée et de distribution numérique conçue par Guilded Inc. et détenue par Roblox Corporation. Guilded est basé à San Francisco. Les utilisateurs communiquent avec la voix appels, appels vidéo, SMS, médias et fichiers dans des chats privés ou dans le cadre de communautés appelées guildes</p><h5>https://guilded.gg</h5><br><hr><br><h3 >Avis</h3><h5>Jst Tan</h5><p>Une excellente application de chat avec de nombreuses fonctionnalités par rapport à toute autre application de chat. ",
    "GOOGLE": "<h3>Inconnu</h3><p>Google LLC est une société technologique multinationale américaine qui se concentre sur l'intelligence artificielle, les moteurs de recherche, la publicité en ligne, le cloud computing, les logiciels, l'informatique quantique, le commerce électronique et électronique grand public.</p><h5>https://google.com</h5><br><hr><br><h3>Avis</h3><p>Aucun</p>",
    "SLACK": "<h3>Inconnu</h3><p>Slack est une plate-forme de communication d'entreprise propriétaire développée par la société de logiciels américaine Slack Technologies et maintenant détenue par Salesforce. Slack offre de nombreuses fonctionnalités de type IRC, y compris des salles de chat persistantes organisées par sujet, groupes privés et messagerie directe.</p><h5>https://slack.com</h5><br><hr><br><h3>Avis</h3><p>Aucun</ p>",
    "FACEBOOK": "<h3>Inconnu</h3><p>Meta Platforms, Inc., faisant affaire sous le nom de Meta et anciennement connu sous le nom de Facebook, Inc., et TheFacebook, Inc., est un conglomérat technologique multinational américain basé à Menlo Park, Californie. La société est l'organisation mère de Facebook, Instagram et WhatsApp, entre autres filiales.</p><h5>https://facebook.com</h5><br><hr><br>< h3>Avis</h3><p>Aucun</p>",
    "GMAIL": "<h3>Inconnu</h3><p>Gmail est un service de messagerie gratuit fourni par Google. En 2019, il comptait 1,5 milliard d'utilisateurs actifs dans le monde. Un utilisateur accède généralement à Gmail dans un navigateur Web ou le application mobile. Google prend également en charge l'utilisation de clients de messagerie via les protocoles POP et IMAP.</p><h5>https://mail.google.com</h5><br><hr><br><h3> Avis</h3><p>Aucun</p>",
    "MESSENGER": "<h3>Inconnu</h3><p>Messenger est une application et une plate-forme de messagerie instantanée non libres développées par Meta Platforms. Développé à l'origine sous le nom de Facebook Chat en 2008, la société a réorganisé son service de messagerie en 2010< /p><h5>https://www.messenger.com</h5><br><hr><br><h3>Avis</h3><p>Aucun</p>",
    "WHATSAPP": "<h3>Inconnu</h3> <p>WhatsApp Messenger, ou simplement WhatsApp, est un logiciel gratuit américain disponible à l'échelle internationale, un service de messagerie instantanée centralisé multiplateforme et un service de voix sur IP appartenant à Meta Platforms.</ p><h5>https://www.whatsapp.com</h5><br><hr><br><h3>Avis</h3><p>Aucun</p>",
    "TELEGRAM": "<h3>Inconnu</h3><p>Telegram est un service de messagerie instantanée gratuit, multiplateforme et basé sur le cloud. Le service fournit également des appels vidéo cryptés de bout en bout, la VoIP, le partage de fichiers et plusieurs autres fonctionnalités. Il a été lancé pour iOS le 14 août 2013 et Android en octobre 2013.</p><h5>https://web.telegram.org</h5><br><hr><br><h3 >Avis</h3><p>Aucun</p>"
}
